jorgebucaran/fisher
gazorby/fish-exa
halostatue/fish-rust
edc/bass
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-pyenv
daltonsena/fish-poetry
douglarek/jenv
patrickf1/fzf.fish
